Repository: Smark11/SpyCam
Catalog: SpyCamera/SpyCamera/Resources/AppResources.*.resx
Languages: ar, bg_bg, ca_es, et_ee, fr, id_id, ko_kr, lv_lv, pt, ro_ro, ru_ru, sk_sk, sl_si, sv, th_th, tr_tr, zh_hans, zh_hant

source: Not Now
ar: ليس الآن
bg_bg: Не сега
ca_es: Ara no
et_ee: Mitte praegu
fr: Pas maintenant
id_id: Jangan sekarang
ko_kr: 지금은 아니에요
lv_lv: ne tagad
pt: Agora não
ro_ro: nu acum
ru_ru: Не сейчас
sk_sk: teraz nie
sl_si: ne zdaj
sv: Inte nu
th_th: อย่าเพิ่ง
tr_tr: Şimdi değil
zh_hans: 不是现在
zh_hant: 不是現在

source: Picture Counter Off
ar: صورة العداد قبالة
bg_bg: Картина брояч разстояние
ca_es: Comptador d'imatge fora
et_ee: Pilt Counter välja
fr: Compteur de poses hors
id_id: Gambar Counter Off
ko_kr: 떨어져 그림 카운터
lv_lv: Attēlu skaitītājs pie
pt: Contador de imagens fora
ro_ro: Poze pentru contor de pe
ru_ru: Картина счетчик Off
sk_sk: Počítadlo snímok z
sl_si: Slika Counter Off
sv: Bild Counter Off
th_th: นับภาพปิด
tr_tr: Resim sayacı devre dışı
zh_hans: 关闭图片计数器
zh_hant: 關閉圖片計數器

source: Picture Counter On
ar: صورة العداد على
bg_bg: Картина брояч на
ca_es: Comptador de la imatge en
et_ee: Pilt Counter kohta
fr: Compteur de poses sur
id_id: Gambar Counter pada
ko_kr: 그림 카운터에
lv_lv: Attēlu skaitītājs
pt: Contador de imagens no
ro_ro: Poze pentru Counter pe
ru_ru: Картина счетчик на
sk_sk: Počítadlo snímok na
sl_si: Števec slik na
sv: Bild Counter på
th_th: เคาน์เตอร์รูปภาพบน
tr_tr: Resim sayacı
zh_hans: 关于图片计数器
zh_hant: 關於圖片計數器

# PurchaseButton
source: Purchase
ar: شراء
bg_bg: Покупка
ca_es: Compra
et_ee: Ostu
fr: Achat
id_id: Pembelian
ko_kr: 구매
lv_lv: Pirkšanas
pt: Compra
ro_ro: Cumpărare
ru_ru: Покупка
sk_sk: Nákup
sl_si: Nakup
sv: Köp
th_th: ซื้อ
tr_tr: Satın alma
zh_hans: 购买
zh_hant: 購買

# RateButton
source: Rate
ar: معدل
bg_bg: Курс
ca_es: Taxa
et_ee: Määr
fr: Taux
id_id: Tingkat
ko_kr: 속도
lv_lv: Likme
pt: Taxa de
ro_ro: Rata
ru_ru: Ставка
sk_sk: Sadzba
sl_si: Stopnja
sv: Kurs
th_th: อัตรา
tr_tr: Oranı
zh_hans: 率
zh_hant: 率

source: Sound Off
ar: الصوت قبالة
bg_bg: Звук на разстояние
ca_es: So
et_ee: Heli
id_id: Suara Off
ko_kr: 소리 끄기
lv_lv: Skaņu paceļoties
pt: Som fora
ro_ro: Sunet
ru_ru: Звук выкл
sk_sk: Vypnúť zvuk
sl_si: Izklopi zvok
sv: Ljud
th_th: เสียงปิด
tr_tr: Ses
zh_hans: 声音
zh_hant: 聲音

source: Sound On
ar: الصوت على
bg_bg: Звук на
ca_es: So en
et_ee: Heli
fr: Sound sur
id_id: Suara
ko_kr: 소리에
lv_lv: Skaņu uz
pt: Som em
ro_ro: Sunet pe
ru_ru: Звук на
sk_sk: Zvuk
sl_si: Zvok na
sv: Ljud på
th_th: เสียงใน
tr_tr: Üzerinde ses
zh_hans: 关于声音
zh_hant: 關於聲音

# TrialExpired
source: Trial Has Expired.
ar: انتهت المحاكمة.
bg_bg: Пробна версия е изтекъл.
ca_es: Judici ha expirat.
et_ee: Prooviperiood on aegunud.
fr: Procès a expiré.
id_id: Persidangan telah berakhir.
ko_kr: 평가판이 만료 되었습니다.
lv_lv: Izmēģinājuma termiņa beigām.
pt: Teste expirou.
ro_ro: Proces a expirat.
ru_ru: Суда истек.
sk_sk: Skúšobné vypršala.
sl_si: Poskus Has izdihniti.
sv: Prov har andas ut.
th_th: ทดลองใช้หมดอายุ
tr_tr: Deneme süresi doldu.
zh_hans: 试用版已过期。
zh_hant: 試用版已過期。

source: test
ar: اختبار
bg_bg: тест
ca_es: prova
et_ee: katse
id_id: tes
ko_kr: 테스트
lv_lv: tests
pt: teste
ro_ro: testul
ru_ru: тест
sl_si: preskus
sv: testa
th_th: ทดสอบ
zh_hans: 测试
zh_hant: 測試

# TakingPictureText
source: Taking Picture
ar: أخذ صورة
bg_bg: Правене на снимка
ca_es: Imatge presa
et_ee: Pildistamine
fr: Prise de photo
id_id: Mengambil gambar
ko_kr: 사진을 찍을
lv_lv: Ņemot attēlu
pt: Tirar foto
ro_ro: Luând poze pentru
ru_ru: Принимая фотография
sk_sk: Fotografuje sa
sl_si: Fotografiranje
sv: Tar bild
th_th: การถ่ายภาพ
tr_tr: Fotoğraf çekimi
zh_hans: 拍照
zh_hant: 拍照
