Repository: Smark11/SpyCam
Catalog: SpyCamera/SpyCamera/Resources/AppResources.*.resx
Languages: ar, bg_bg, ca_es, et_ee, fr, id_id, ko_kr, lv_lv, pt, ro_ro, ru_ru, sk_sk, sl_si, sv, th_th, tr_tr, zh_hans, zh_hant

# ResourceFlowDirection
source: LeftToRight
ar: RightToLeft

# ResourceLanguage
source: en-US
ar: ar
bg_bg: bg-BG
ca_es: ca-ES
et_ee: et-EE
fr: fr
id_id: id-ID
ko_kr: ko-KR
lv_lv: lv-LV
pt: pt
ro_ro: ro-RO
ru_ru: ru-RU
sk_sk: sk-SK
sl_si: sl-SI
sv: sv
th_th: th-TH
tr_tr: tr-TR
zh_hans: zh-Hans
zh_hant: zh-Hant

# ApplicationTitle
source: Spy Camera
ar: جاسوس الكاميرا
bg_bg: Шпионска камера
ca_es: Càmera d'espia
et_ee: Spy Kaamera
fr: Caméra espion
id_id: Kamera mata-mata
ko_kr: 스파이 카메라
pt: Câmera do espião
ro_ro: Spy Aparat de fotografiat
ru_ru: Шпион камера
sk_sk: Špionážne kamery
sl_si: Vohun kamere
sv: Spionkamera
th_th: กล้องนักสืบ
tr_tr: Casus kamera
zh_hans: 间谍相机
zh_hant: 間諜相機

# AppBarButtonText
source: add
ar: إضافة
bg_bg: Добави
ca_es: afegir
et_ee: lisada
fr: Ajouter
id_id: Tambahkan
ko_kr: 추가
lv_lv: pievienot
pt: Adicionar
ro_ro: Adauga
ru_ru: добавить
sk_sk: pridať
sl_si: Dodaj
sv: Lägg till
th_th: เพิ่ม
tr_tr: Ekle
zh_hans: 添加
zh_hant: 添加

# AppBarMenuItemText
source: Menu Item
ar: عنصر القائمة
bg_bg: Елемент от меню
ca_es: Element de menú
et_ee: Menüü-üksus
fr: Élément de menu
ko_kr: 메뉴 항목
lv_lv: Izvēlnes elements
pt: Item de menu
ro_ro: Elementul de meniu
ru_ru: Пункт меню
sk_sk: Položka ponuky
sl_si: Element menija
sv: Menyalternativet
th_th: เมนู
tr_tr: Menü öğesi
zh_hans: 菜单项
zh_hant: 功能表項目

# Step1
source: Step 1: If you haven't taken any screen shots on your phone, you will need to take a screen shot to use as the spy camera shutter button. To take a screen shot, press the home button and the power button at the same time. You can take a screen shot from any screen of any application on your phone.
ar: الخطوة 1: إذا لم تكن قد اتخذت أي شاشة طلقات على الهاتف الخاص بك، سوف تحتاج إلى اتخاذ شاشة النار لتستخدم كزر مصراع الكاميرا تجسس. لأخذ لقطة شاشة، اضغط على زر المنزل وعلى زر الطاقة في نفس الوقت. يمكنك التقاط شاشة النار من أي شاشة من أي تطبيق على الهاتف الخاص بك.
bg_bg: Стъпка 1: Ако не са предприели никакви екран снимки на телефона си, ще трябва да вземе снимка да се използва като шпионин камера експонацията бутона на екрана. Да вземе снимка на екрана, натиснете бутона дома и бутона за захранване в същото време. Можете да вземете параван сачми от всеки екран на всяко приложение на вашия телефон.
ca_es: Pas 1: Si no ha pres cap pantalla pesos al seu telèfon, vostè haurà de prendre un pes per utilitzar com el botó de finestrons de càmera d'espia de pantalla. Per prendre una captura de pantalla, premeu el botó de casa i el botó de poder a la vegada. Vostè pot prendre una pantalla disparada des de qualsevol pantalla de qualsevol aplicació al telèfon.
et_ee: 1. Samm: Kui te ei ole võtnud iga ekraani kaadrid, telefoni, pead võtta Ekraanipilt seda kasutada spioon kaamera katiku nuppu. Kuvatõmmise tegemine, vajutage nuppu kodu ja nende toitenupu samal ajal. Te võite võtta tulistas ekraani mis tahes taotluse läbi telefoni ekraanil.
fr: Étape 1: Si vous n'avez pas pris n'importe quel écran coups sur votre téléphone, vous devrez prendre une page-écran pour utiliser comme le déclencheur de l'appareil photo espion. Pour prendre une capture d'écran, appuyez sur le bouton home et le bouton d'alimentation en même temps. Vous pouvez prendre une page-écran de n'importe quel écran de n'importe quelle application sur votre téléphone.
id_id: Langkah 1: Jika Anda belum mengambil gambar layar setiap pada telepon Anda, Anda akan perlu untuk mengambil screen shot untuk digunakan sebagai tombol rana kamera mata-mata. Untuk mengambil screen shot, tekan tombol home dan tombol power pada waktu yang sama. Anda dapat mengambil screen shot dari layar manapun aplikasi apapun pada telepon Anda.
ko_kr: 1 단계: 귀하의 휴대 전화에 어떤 스크린 샷을 촬영 하지 않은, 경우 스파이 카메라 셔터 버튼으로 사용 하는 스크린샷 걸릴 해야 합니다. 스크린 샷을 걸릴 동시에 홈 버튼과 전원 버튼을 누릅니다. 귀하의 휴대 전화에 응용 프로그램의 화면에서 스크린샷을 걸릴 수 있습니다.
lv_lv: 1. Solis: Ja jums nav veikušas jebkurā ekrāna šāvienu tālrunī, jums būs nepieciešams veikt ekrānuzņēmums, lai izmantotu kā spiegu kameras aizslēga taustiņu. Veikt ekrānuzņēmums, vienlaikus nospiediet pogas Sākumlapa un barošanas pogu. Jūs varat lietot ekrānuzņēmums no jebkura ekrāna jebkuru pieteikumu uz jūsu tālruni.
pt: Passo 1: Se você ainda não tomou qualquer tela tiros em seu telefone, você precisará tomar um tiro para usar como o botão de obturador de câmera do espião de tela. Para tirar uma captura de tela, pressione a tecla home e o botão liga/desliga ao mesmo tempo. Você pode tirar um screen shot de qualquer tela de qualquer aplicativo em seu telefone.
ro_ro: Pasul 1: Dacă nu aţi luat orice ecran fotografii pe telefonul dvs., va trebui să ia un ecran shot pentru a utiliza ca butonul de declansare spion aparat de fotografiat. Pentru a lua un ecran shot, apăsaţi butonul de acasă şi butonul de alimentare în acelaşi timp. Puteţi lua un ecran shot de la orice ecran de orice aplicatie pe telefon.
ru_ru: Шаг 1: Если вы не приняли любого экрана выстрелы на вашем телефоне, вам будет нужно сделать снимок для использования в качестве кнопки затвора камеры шпиона экрана. Чтобы сделать снимок экрана, нажмите кнопку дома и кнопку питания в то же время. Вы можете взять скриншот из любого экрана любого приложения на вашем телефоне.
sk_sk: Krok 1: Nemáte-li prijať akúkoľvek obrazovku zábery vo vašom telefóne, budete musieť vziať screen shot používať ako špionážne kamery spúšte. Aby sa náhľad obrazovky, stlačte tlačidlo home a tlačidlo napájania v rovnakom čase. Môžete si vziať screen shot z ktorejkoľvek obrazovky z akejkoľvek aplikácie na vašom telefóne.
sl_si: 1. Korak: Če niste jemali poljuben zaslon strel na telefonu, morate zavzeti zaslon strel za uporabo kot vohun kamero roleta popek. Zavzeti zaslon strel, hkrati pritisnite gumb doma in gumb za vklop. Vi moči zalotiti a zaslon strel od poljuben zaslon poljuben uporaba naprej telefon.
sv: Steg 1: Om du inte har tagit någon skärm skott på telefonen, du kommer att behöva ta en skärmdump för att använda som spion kamera avtryckaren. För att ta en skärmdump, tryck på home-knappen och knappen power samtidigt. Du kan ta en skärmdump från valfri skärm för alla program på telefonen.
th_th: ขั้นตอนที่ 1: ถ้าคุณยังไม่ได้ถ่ายหน้าจอภาพบนโทรศัพท์ของคุณ คุณจะต้องใช้จอจะใช้เป็นปุ่มชัตเตอร์กล้องสายลับ ใช้จอ กดปุ่ม home และปุ่มในเวลาเดียวกัน คุณสามารถใช้จอจากหน้าจอของโปรแกรมประยุกต์ใด ๆ บนโทรศัพท์ของคุณ
tr_tr: Adım 1: herhangi bir ekran görüntüleri telefonunuza almamış, casus fotoğraf makinesi Obtüratör butonuna kullanmak üzere bir görüntü almak gerekir. Ekran görüntüsünü almak için aynı zamanda ev düğme ve güç düğmesine basın. Herhangi bir uygulamanın telefonunuza herhangi bir ekrandan bir görüntü alabilir.
zh_hans: 第 1 步： 如果你还没采取任何屏幕拍摄您的电话上，您将需要采取屏幕快照使用作为间谍相机快门按钮。要采取的屏幕快照，请在同一时间按主页按钮和电源按钮。您可以从任何应用程序在您的手机上的任何屏幕截图。
zh_hant: 第 1 步： 如果你還沒採取任何螢幕拍攝您的電話上，您將需要採取螢幕擷取畫面使用作為間諜相機快門按鈕。要採取的螢幕擷取畫面，請在同一時間按主頁按鈕和電源按鈕。您可以從任何應用程式在您的手機上的任何螢幕截圖。

# Step2
source: Step 2: Go to the configuration screen. Choose the screenshot that you wish to use as the background for the button to take pictures. You can also configure other camera settings on this screen.
ar: الخطوة 2: اذهب إلى شاشة التكوين. اختر الصورة التي ترغب في استخدامها الخلفية للزر لالتقاط الصور. يمكنك أيضا تكوين إعدادات الكاميرا الأخرى في هذه الشاشة.
bg_bg: Стъпка 2: Отидете на конфигурацията на екрана. Изберете снимката, която искате да използвате като фон на бутона за да правите снимки. Можете също да конфигурирате други настройки за камера на този екран.
ca_es: Pas 2: Anar a la pantalla de configuració. Triar la imatge que voleu utilitzar com a fons per al botó per fer fotografies. També podeu configurar altres opcions de configuració de càmera d'aquesta pantalla.
et_ee: 2. Samm: Mine konfiguratsiooni ekraani. Valige pilt, mida soovite kasutada nuppu taustal pildistada. Te saate konfigureerida ka muid kaamera ekraanil.
fr: Étape 2: Accédez à l'écran de configuration. Choisissez la capture d'écran que vous souhaitez utiliser comme arrière-plan du bouton pour prendre des photos. Vous pouvez également configurer les autres paramètres de la caméra sur l'écran.
id_id: Langkah 2: Pergi ke layar konfigurasi. Memilih gambar yang ingin Anda gunakan sebagai latar belakang untuk tombol untuk mengambil gambar. Anda juga dapat mengkonfigurasi pengaturan kamera lain pada layar ini.
ko_kr: 2 단계: 구성 화면으로 이동 합니다. 사진을 찍을 수 있는 단추에 대 한 배경으로 사용 하고자 하는 화면을 선택 합니다. 또한이 화면에서 다른 카메라 설정을 구성할 수 있습니다.
lv_lv: 2. Solis: Atveriet konfigurācijas ekrāns. Izvēlēties, kuru vēlaties izmantot kā fonu poga fotografēt screenshot. Šajā ekrānā var konfigurēt arī citus kameras iestatījumus.
pt: Passo 2: Vá para a tela de configuração. Escolha a imagem que você deseja usar como plano de fundo para o botão para tirar fotos. Você também pode configurar outras configurações de câmera nesta tela.
ro_ro: Pasul 2: Du-te la ecranul de configurare. Selectaţi imaginea pe care doriţi să utilizaţi ca fundal pentru butonul pentru a face fotografii. De asemenea, puteţi configura alte setări de aparat de fotografiat pe acest ecran.
ru_ru: Шаг 2: Перейдите на экран конфигурации. Выберите снимок, который вы хотите использовать в качестве фона для кнопки, чтобы сфотографироваться. На этом экране можно также настроить другие параметры камеры.
sk_sk: Krok 2: Prejdite na konfiguráciu obrazovky. Vyberte snímku, ktorý chcete použiť ako pozadie na tlačidlo fotografovať. Môžete tiež nakonfigurovať ďalšie nastavenie fotoaparátu na tejto obrazovke.
sl_si: 2. Korak: Pojdite na konfiguracijo zaslon. Izberite screenshot, ki ga želite uporabiti kot ozadje za gumb za fotografiranje. Konfigurirate lahko tudi druge nastavitve kamere na zaslonu.
sv: Steg 2: Gå till konfigurationsskärm. Välj den skärmbild som du vill använda som bakgrund för knappen för att ta bilder. Du kan också konfigurera andra kamerainställningar för på den här skärmen.
th_th: ขั้นตอนที่ 2: ไปหน้าจอการตั้งค่าคอนฟิก เลือกภาพที่คุณต้องการใช้เป็นพื้นหลังของปุ่มเพื่อถ่ายภาพ นอกจากนี้คุณยังสามารถกำหนดค่าการตั้งค่ากล้องอื่น ๆ บนหน้าจอนี้
tr_tr: 2. Adım: yapılandırma ekranına gidin. Fotoğraf çekmek için düğmenin arka planı olarak kullanmak istediğiniz ekran görüntüsü seçin. Bu ekranda diğer kamera ayarlarını da yapılandırabilirsiniz.
zh_hans: 第 2 步： 转到配置屏幕。选择您想要使用作为按钮的背景拍照的屏幕快照。您还可以在此屏幕上配置其他相机设置。
zh_hant: 第 2 步： 轉到配置螢幕。選擇您想要使用作為按鈕的背景拍照的螢幕擷取畫面。您還可以在此螢幕上配置其他相機設置。

# Step3
source: Step 3: Go to the main screen. You should now see your screenshot. To take a picture, simply tap the screen. This typically takes about 1.5 seconds depending on focus settings, as well as which phone you own.
ar: الخطوة 3: اذهب إلى الشاشة الرئيسية. يجب أن تشاهد الآن لقطة للشاشة الخاصة بك. لالتقاط صورة، ببساطة اضغط على الشاشة. وهذا يستغرق عادة حوالي 1.5 ثانية اعتماداً على إعدادات التركيز، فضلا عن الهاتف الذي لديك.
bg_bg: Стъпка 3: Отидете на главния екран. Сега трябва да видите екрана си. Да направите снимка, просто докоснете екрана. Това обикновено отнема около 1,5 секунди в зависимост от настройките на фокус, както и кои телефона, който притежавате.
ca_es: Pas 3: Aneu a la pantalla principal. Ara hauria de veure el seu screenshot. Per fer una foto, simplement donar copets la pantalla. Això normalment es triga aproximadament 1,5 segons, depenent de la configuració d'orientació, així com què telèfon que té.
et_ee: Samm 3: Mine peaaknas. Sa peaksid nüüd näha oma pilt. Pildistamiseks, lihtsalt puudutage ekraani. Tavaliselt kulub selleks umbes 1,5 sekundit sõltuvalt keskenduda seaded, nagu ka mis telefon sul.
fr: Étape 3: Allez à l'écran principal. Vous devriez maintenant voir votre capture d'écran. Pour prendre une photo, il suffit de toucher l'écran. Cela prend généralement environ 1,5 secondes, selon les paramètres de mise au point, mais aussi quel téléphone que vous possédez.
id_id: Langkah 3: Pergi ke layar utama. Anda sekarang harus melihat screenshot Anda. Untuk mengambil gambar, cukup tekan layar. Ini biasanya berlangsung sekitar 1,5 detik tergantung pada pengaturan fokus, serta yang telepon Anda sendiri.
ko_kr: 3 단계: 주 화면으로 이동 합니다. 당신은 지금 당신의 screenshot을 보아야 한다. 사진의 찍을, 단순히 화면을 누릅니다. 이 일반적으로 본인이 전화 뿐만 아니라 초점 설정에 따라 약 1.5 초 걸립니다.
lv_lv: 3. Solis: Iet uz galveno ekrānu. Tagad jums būtu jāredz jūsu screenshot. Lai uzņemtu attēlu, vienkārši pieskarieties ekrānam. Tas parasti ilgst aptuveni 1,5 sekundes, atkarībā no fokusa iestatījumi, kā arī kas tālruņa jums pieder.
pt: Passo 3: Vá para a tela principal. Agora você deve ver seu screenshot. Para tirar uma foto, basta tocar a tela. Isto geralmente leva cerca de 1,5 segundos dependendo de configurações de foco, como qual telefone que você possui.
ro_ro: Pasul 3: Du-te la ecranul principal. Ar trebui să vedeţi acum al tău screenshot. Pentru a face o fotografie, pur şi simplu atingeţi ecranul. Aceasta de obicei durează aproximativ 1,5 secunde în funcţie de setările de focalizare, precum şi care telefon deţineţi.
ru_ru: Шаг 3: Перейдите к главному экрану. Теперь вы должны увидеть ваш скриншот. Чтобы сделать снимок, просто коснитесь экрана. Это обычно занимает около 1,5 секунд в зависимости от настройки фокуса, а также который телефон у вас есть.
sk_sk: Krok 3: Choďte do hlavnej obrazovky. Mali by ste teraz vidieť vaše snímky. Fotografovanie, jednoducho kliknutím na obrazovku. To zvyčajne trvá asi 1.5 sekúnd v závislosti od zamerania nastavenia, rovnako ako telefón ktorý vlastníte.
sl_si: 3. Korak: Pojdite na glavni zaslon. Vi should zdaj zagledati vaš screenshot. Fotografirati, preprosto tapnite zaslon. To običajno traja približno 1,5 sekunde, odvisno od nastavitve žarišče, kateri telefon imate.
sv: Steg 3: Gå till huvudskärmen. Du bör nu se din skärmdump. För att ta en bild, helt enkelt tryck på skärmen. Detta tar normalt ca 1,5 sekunder beroende på fokus inställningar, samt vilken telefon du äger.
th_th: ขั้นตอนที่ 3: ไปที่หน้าจอหลัก ขณะนี้คุณควรดูภาพหน้าจอของคุณ เพียงแตะหน้าจอเพื่อถ่ายภาพ นี้มักใช้เวลาประมาณ 1.5 วินาทีขึ้นอยู่กับการตั้งค่าโฟกัส เป็นโทรศัพท์ที่คุณเอง
tr_tr: Adım 3: ana ekranına gidin. Şimdi senin ekran görmeniz gerekir. Bir fotoğraf çekmek için sadece ekrana dokunun. Bu genellikle yaklaşık 1,5 saniye bağlı olarak odaklama ayarları gibi hangi size ait telefon alır.
zh_hans: 第 3 步： 转到主屏幕。现在，您应该看到您的屏幕快照。以一张图片，只需点击屏幕。这通常需要根据焦点设置，以及其中的电话你自己约 1.5 秒。
zh_hant: 第 3 步： 轉到主畫面。現在，您應該看到您的螢幕擷取畫面。以一張圖片，只需點擊螢幕。這通常需要根據焦點設置，以及其中的電話你自己約 1.5 秒。

# Step4
source: Step 4:To view your picture, tap and slide to the left or right on the main screen. Your picture will also be stored in your media library.
ar: الخطوة 4: لعرض الصورة الخاصة بك، اضغط وحرك لليسار أو اليمين على الشاشة الرئيسية. كما سيتم تخزين الصورة الخاصة بك في مكتبة الوسائط الخاصة بك.
bg_bg: Стъпка 4: за да видите снимката, докоснете и плъзнете наляво или надясно на главния екран. Снимката също ще се съхранява във вашата медийна библиотека.
ca_es: Pas 4: per veure el seu quadre, premeu i desplaceu a l'esquerra o a la pantalla principal. També s'emmagatzemaran la imatge de la teva biblioteca de mitjans de comunicació.
et_ee: 4. Samm: teie pildi vaatamiseks koputage ja liigutage vasakul või paremal põhikuvale. Teie pilt talletatakse ka teie meediumiteegis.
fr: Étape 4: pour afficher votre image, appuyez sur et faites glisser vers la gauche ou la droite de l'écran principal. Votre photo est également stockée dans votre médiathèque.
id_id: Langkah 4: untuk melihat gambar Anda, sentuh dan geser ke kiri atau kanan pada layar utama. Gambar Anda akan juga disimpan di Perpustakaan media Anda.
ko_kr: 4 단계: 당신의 사진을 보려면, 탭 하 고 왼쪽 이나 오른쪽 메인 화면에 슬라이드. 그림도 미디어 라이브러리에 저장 됩니다.
lv_lv: 4. Solis: lai apskatītu attēlu, pieskarieties un slaidu pa kreisi vai pa labi uz galvenā ekrāna. Jūsu attēls tiks saglabāti multivides bibliotēkā.
pt: Passo 4: para ver a sua imagem, toque e deslize para a esquerda ou direita na tela principal. Suas imagens serão também armazenadas em sua biblioteca de mídia.
ro_ro: Pasul 4: pentru a vizualiza imaginea ta, atingeţi şi glisaţi la stânga sau la dreapta pe ecranul principal. Imaginea ta, de asemenea, vor fi stocate în biblioteca media.
ru_ru: Шаг 4: для просмотра изображения, коснитесь и слайд слева или справа на главном экране. Ваше изображение будет также храниться в библиотеке мультимедиа.
sk_sk: Krok 4: zobrazenie obrázka, ťuknite na položku a posuňte doľava alebo doprava na hlavnej obrazovke. Vaše fotografie budú tiež uložené v knižnici médií.
sl_si: Korak 4: Če si želite ogledati sliko, tapnite in potisnite levo ali desno na glavni zaslon. Sliko bo prav tako shranijo v knjižnici medijev.
sv: Steg 4: för att se din bild, knacka och dra till vänster eller höger på huvudskärmen. Bilden kommer också att lagras i mediebiblioteket.
th_th: ขั้นตอนที่ 4: เมื่อต้องการดูรูปภาพของคุณ เคาะ และเลื่อน ไปทางซ้าย หรือขวา บนหน้าจอหลัก รูปภาพของคุณจะถูกเก็บไว้ในไลบรารีสื่อของคุณ
tr_tr: Adım 4: resim görüntülemek için kaydırarak sol veya sağ ana ekranında. Resminizi de medya kitaplığınızda depolanır.
zh_hans: 第 4 步： 若要查看您的图片，点击，然后滑向左或右在主屏幕上。你的照片也将存储在您的媒体库。
zh_hant: 第 4 步： 若要查看您的圖片，點擊，然後滑向左或右在主畫面上。你的照片也將存儲在您的媒體庫。

source: About
ar: حول
bg_bg: За
ca_es: Sobre
et_ee: Umbes
fr: Sur
id_id: Tentang
ko_kr: 에 대 한
lv_lv: Par
pt: Sobre
ro_ro: Despre
ru_ru: О
sk_sk: O
sl_si: O
sv: Om
th_th: เกี่ยวกับ
tr_tr: Hakkında
zh_hans: 关于
zh_hant: 關於

source: Back Camera
ar: الكاميرا الخلفية
bg_bg: Задната камера
ca_es: Cambra posterior
et_ee: Kaamera
fr: Caméra arrière
id_id: Kembali kamera
ko_kr: 후면 카메라
lv_lv: Aizmugurējā kamera
pt: Câmera traseira
ro_ro: Spate aparat de fotografiat
ru_ru: Задняя камера
sk_sk: Zadný fotoaparát
sl_si: Varnostno kamero
sv: Tillbaka kameran
th_th: กล้องหลัง
tr_tr: Arka kamera
zh_hans: 后面的照相机
zh_hant: 後面的觀景窗

source: Buy Now!
ar: شراء الآن!
bg_bg: Купете сега!
ca_es: Comprar ara!
et_ee: Osta nüüd!
fr: Acheter maintenant !
id_id: Beli sekarang!
ko_kr: 지금 주문 하세요!
pt: Compre agora!
ro_ro: Cumpara acum!
ru_ru: Купите прямо сейчас!
sk_sk: Kúp teraz!
sl_si: Kupite zdaj!
sv: Köp nu!
th_th: ซื้อตอนนี้
tr_tr: Şimdi satın al!
zh_hans: 立即购买 ！
zh_hant: 立即購買 ！

source: Configuration
ar: التكوين
bg_bg: Конфигурация
ca_es: Configuració
et_ee: Konfiguratsiooni
id_id: Konfigurasi
ko_kr: 구성
lv_lv: Konfigurācijas
pt: Configuração
ro_ro: Configurare
ru_ru: Конфигурация
sk_sk: Konfigurácia
sl_si: Konfiguracija
sv: Konfiguration
th_th: ตั้งค่าคอนฟิก
tr_tr: Yapılandırma
zh_hans: 配置
zh_hant: 配置

# ExtendTrial
source: To Extend your trial from 3 days to 10 Days, Rate this app 5 stars, and leave a positive comment.
ar: تمديد محاكمة الخاص من 3 أيام إلى 10 أيام، معدل هذا التطبيق 5 النجوم، وترك تعليق إيجابي.
bg_bg: Да разшири своя опит от 3 дни до 10 дни, оцените тази ап 5 звезди и оставете положителен коментар.
ca_es: Per estendre el seu judici de 3 dies a 10 dies, valorar aquest estrelles app 5 i deixar un comentari positiu.
et_ee: Laiendada oma uuringus 3 päeva kuni 10 päeva, hinda seda app 5 tärni ja positiivne kommentaar.
fr: Pour prolonger votre période d'essai de 3 jours à 10 jours, note cette étoiles app 5 et laissez un commentaire positif.
id_id: Untuk memperpanjang percobaan Anda dari 3 hari untuk 10 hari, menilai ini app 5 bintang, dan meninggalkan komentar positif.
ko_kr: 3 일에서 10 일 평가판을 확장,이 애플 리 케이 션 5 별을 평가 하 고 긍정적인 코멘트를 남겨 주세요.
lv_lv: Paplašināt savu izmēģinājuma versiju no 3 dienām līdz 10 dienām, novērtēt šo app 5 zvaigznes un atstāt pozitīvu komentāru.
pt: Para estender o seu trial de 3 dias a 10 dias, classificar este app 5 estrelas e deixar um comentário positivo.
ro_ro: Pentru a extinde dumneavoastră proces de 3 zile la 10 zile, rata acest app 5 stele, şi lasă un comentariu pozitiv.
ru_ru: Для расширения вашего суда от 3 дней до 10 дней, оцените этот app 5 звезд и оставить положительный комментарий.
sk_sk: Predĺženie skúšobnej verzie od 3 dní do 10 dní, ohodnotiť tento app 5 hviezdičkami a nechať pozitívny komentár.
sl_si: Za podaljšanje vaš poskus od 3 dni, 10 dni, Ocenite to app 5 zvezdic in pustite pozitiven komentar.
sv: Betygsätt detta app 5 stjärnor för att förlänga din rättegång från 3 dagar till 10 dagar, och lämnar en positiv kommentar.
th_th: ขยายการทดลองจาก 3 วันเป็น 10 วัน อัตรานี้ app 5 ดาว และความคิดเห็นในเชิงบวก
tr_tr: 3 Gün 10 gün deneme genişletmek için bu app 5 yıldız ve olumlu yorum.
zh_hans: 要扩展您从 3 天到 10 天的试用，率这个 app 5 星，并留下了积极的评价。
zh_hant: 要擴展您從 3 天到 10 天的試用，率這個 app 5 星，並留下了積極的評價。

source: Flash Off
ar: فلاش قبالة
bg_bg: Флаш разстояние
ca_es: Oreig
et_ee: Flash välja
fr: Flash désactivé
ko_kr: 플래시 끄기
lv_lv: Zibspuldze izslēgta
pt: Flash desligado
ro_ro: Jocuri de pe
ru_ru: Флэш-Off
th_th: ปิดแฟลช
tr_tr: Flaş kapalı
zh_hans: 关闭闪光
zh_hant: 關閉閃光

source: Flash On
ar: فلاش على
bg_bg: Флаш на
ca_es: Flash en
et_ee: Välk sisse
fr: Flash sur
id_id: Flash pada
ko_kr: 에 플래시
lv_lv: Zib
pt: O flash em
ro_ro: Flash pe
ru_ru: Флэш на
sk_sk: Flash na
sl_si: Flash na
sv: Flash på
th_th: แฟลชบน
tr_tr: Üzerinde flash
zh_hans: 上的闪烁
zh_hant: 上的閃爍

source: Focus Off
ar: تركز قبالة
bg_bg: Фокус разстояние
ca_es: Centrar-se fora
et_ee: Fookuse välja
fr: Mettre l'accent sur
id_id: Fokus dari
ko_kr: 초점을 해제
lv_lv: Koncentrēt Off
pt: Concentrar-se fora
ro_ro: Se concentreze pe
ru_ru: Фокус Off
sk_sk: Zameranie preč
sl_si: Osredotoči Off
sv: Fokusera bort
th_th: เน้นออก
tr_tr: Uzakta odak
zh_hans: 集中关闭
zh_hant: 集中關閉

source: Focus On
ar: التركيز على
bg_bg: Съсредоточете се върху
ca_es: Centrar-se en
et_ee: Keskenduda
fr: Mettre l'accent sur
id_id: Fokus pada
ko_kr: 에 초점을
lv_lv: Koncentrēties uz
pt: Concentrar-se em
ro_ro: Se concentreze pe
ru_ru: Сосредоточиться на
sk_sk: Zamerať sa na
sl_si: Osredotočiti na
sv: Fokusera på
th_th: เน้น
tr_tr: Odak
zh_hans: 重点
zh_hant: 重點

source: Front Camera
ar: كاميرا أمامية
bg_bg: Предна камера
ca_es: Càmera del davant
et_ee: Eesmine kaamera
fr: Caméra frontale
id_id: Kamera depan
ko_kr: 전면 카메라
lv_lv: Priekšējā kamera
pt: Câmara frontal
ro_ro: Video frontalã
ru_ru: Передняя Камера
sk_sk: Predná kamera
sl_si: Pred kamero
sv: Främre kameran
th_th: กล้องด้านหน้า
tr_tr: Ön kamera
zh_hans: 前置摄像头
zh_hant: 前置攝像頭

source: Image Preview:
ar: معاينة الصورة:
bg_bg: Визуализация на изображението:
ca_es: Imatge:
et_ee: Pildi eelvaade:
fr: Aperçu de l'image :
id_id: Pratinjau gambar:
ko_kr: 이미지 미리 보기:
lv_lv: Attēla priekšskatījums:
pt: Visualização de imagem:
ro_ro: Previzualizare a imaginii:
ru_ru: Просмотр изображения:
sk_sk: Náhľad obrázku:
sl_si: Predogled slike:
sv: Förhandsvisning:
th_th: ภาพตัวอย่าง:
tr_tr: Resim önizlemesi:
zh_hans: 图像预览：
zh_hant: 圖像預覽：

source: Instructions
ar: تعليمات
bg_bg: Инструкции
ca_es: Instruccions
et_ee: Juhised
id_id: Petunjuk
ko_kr: 지침
lv_lv: Instrukcijas
pt: Instruções
ro_ro: Instrucţiuni
ru_ru: Инструкции
sk_sk: Pokyny
sl_si: Navodila
sv: Instruktioner
th_th: คำแนะนำ
tr_tr: Talimatları
zh_hans: 说明
zh_hant: 說明

source: Main Screen
ar: الشاشة الرئيسية
bg_bg: Основен екран
ca_es: Pantalla principal
et_ee: Põhikuvale
fr: Écran principal
id_id: Layar utama
ko_kr: 메인 화면
lv_lv: Galvenajā ekrānā
pt: Tela principal
ro_ro: Ecranul principal
ru_ru: Главный экран
sk_sk: Hlavná obrazovka
sl_si: Glavni zaslon
sv: Huvudskärmen
th_th: หน้าจอหลัก
tr_tr: Ana ekran
zh_hans: 主屏幕
zh_hant: 主畫面

source: No Screen Shot Selected
ar: تحديد لا لقطة الشاشة
bg_bg: Не параван сачми отбран
ca_es: No hi ha captura de pantalla seleccionat
et_ee: Ei ekraanipilt valitud
fr: Aucune capture d'écran ne sélectionné
id_id: Tidak ada Screen Shot dipilih
ko_kr: 아니 스크린 샷을 선택
lv_lv: Atlasīta neviena ekrānuzņēmums
pt: Nenhum tiro de tela selecionado
ro_ro: Nici un ecran Shot selectate
ru_ru: Выбранный не снимок экрана
sk_sk: Vybraté žiadne Screen Shot
sl_si: Izbrana ni zaslon strel
sv: Ingen skärmdump valt
th_th: ไม่มีหน้าจอเลือก
tr_tr: Hiçbir ekran görüntüsü seçili
zh_hans: 没有屏幕快照所选
zh_hant: 沒有螢幕擷取畫面所選
